Repository: Auroriax/twinejs
Catalog: src/locale/po/*.po
Languages: nl

source: About Twine
nl: Over Twine

source: Twine is an open-source tool for telling interactive, nonlinear stories.
nl: Twine is een open-source hulpmiddel voor het vertellen van interactieve, non-lineaire verhalen.

source: This application is released under the <a href="http://www.gnu.org/licenses/gpl-3.0.html">GPL v3</a> license, but any work created with it may be released under any terms, including commercial ones.
nl: Deze applicatie is vrijgegeven onder de <a href="http://www.gnu.org/licenses/gpl-3.0.html">GPL v3</a>-licentie, maar werk wat ermee gemaakt is kan onder iedere licentie worden uitgebracht, zelfs commercieel.

source: Help Twine Grow With A Donation
nl: Help Twine groeien met een donatie

source: Source Code Repository
nl: Broncode-repository

source: Translations
nl: Vertalingen

source: Fonts
nl: Lettertypes

source: Source Sans Pro and Source Code Pro were designed by Paul D. Hunt under the guidance of Robert Slimbach for \x3ca href="http:\/\/adobe.com/">Adobe\x3c/a>\x3cbr> Nunito was designed by \x3ca href="http:\/\/code.newtypography.co.uk/">Vernon Adams\x3c/a>
nl: Source Sand Pro en Source Code Pro werd ontworpen door Paul D. Hunt onder leiding van Robert Slimbach voor \x3ca href="http:\/\/adobe.com/">Adobe\x3c/a>\x3cbr>Nunito werd ontworpen door \x3ca href="http:\/\/code.newtypography.co.uk/">Vernon Adams\x3c/a>

source: Icons
nl: Iconen

source: Document designed by Rob Gill from the Noun Project
nl: Document ontworpen door Rob Gill van het Noun Project

source: Question designed by Henry Ryder from the Noun Project
nl: Vraagteken ontworpen door Henry Ryder van het Noun Project

source: Smile designed by jelio dimitrov from the Noun Project
nl: Smile ontworpen door jelio dimitrov van het Noun Project

source: If you love Twine as much as I do, please consider helping it grow with a donation. Twine is an open source project that will always be free to use — and with your help, Twine will continue to thrive.
nl: Als je net zoveel van Twine houdt als ik, overweeg dan om het te helpen groeien met een donatie. Twine is een open source-project dat altijd gratis zal zijn om te gebruiken — en met jouw hulp, zal Twine blijven bloeien.

source: Chris Klimas, Twine creator
nl: Chris Klimas, maker van Twine

source: No Thanks
nl: Nee, dank je

source: Donate
nl: Doneren

source: This message will only be shown to you once.<br>If you'd like to donate to Twine development in the future, you can do so at <a href=\"http:\/\/twinery.org/donate\" target=\"_blank\">http://twinery.org/donate</a>.
nl: Je zult dit bericht maar een keer zien. <br>Als je in de toekomst een donatie voor de ontwikkeling van Twine wilt maken, kun je dat doen op <a href=\"http:\/\/twinery.org/donate\" target=\"_blank\">http://twinery.org/donate</a>.

source: Story Formats
nl: Verhaalformaten

source: Story formats control the appearance and behavior of stories during play.
nl: Verhaal-formaten beïnvloeden het uiterlijk en gedrag van verhalen als ze gespeeld worden.

source: Use as Default
nl: Als standaard instellen

source: Set this format as a default for stories
nl: Dit formaat als standaard gebruiken voor verhalen

source: Proofing Formats
nl: Proofingformaten

source: Proofing formats create a versions of stories tailored for editing and proofreading.
nl: Proofing-formaten maken een versie van verhalen die speciaal bedoeld zijn voor editen en proeflezen.

source: Add a New Format
nl: Formaat toevoegen

source: To add a story format, enter its address below.
nl: Om een verhaalformaat toe te voegen, voer zijn adres hier in.

source: Use
nl: Gebruiken

source: Add
nl: Toevoegen

source: Loading...
nl: Aan het laden...

source: Story Format
nl: Verhaal-formaat

source: A story format controls the appearance and behavior of your story during play.
nl: Een verhaal-formaat beïnvloed het uiterlijk en gedrag van je verhaal als deze gespeeld wordt.

source: Import From File
nl: Bestand importeren

source: Import a published story or Twine archive
nl: Importeer een gepuliceerd verhaal of Twine-archief

source: Import this file:
nl: Importeer dit bestand:

source: Cancel
nl: Annuleren

source: Working...
nl: Aan het verwerken...

source: Some stories you are importing already exist in your library. Please choose which to replace. Any other stories in your file will be imported as well.
nl: Sommige verhalen staan al in je bibliotheek. Kies alsjeblieft welke je wilt vervangen. Enige andere verhalen in jouw bestand zullen ook geïmporteerd worden.

source: Don't Import Any Stories
nl: Geen verhalen importeren

source: Find and Replace
nl: Zoeken en vervangen

source: Search For
nl: Zoek naar

source: Include passage names
nl: Inclusief passagenamen

source: Match case
nl: Hetzelfde hoofdlettergebruik

source: Regular expression
nl: Reguliere expressie

source: Replace With
nl: Vervang door

source: Replace All
nl: Vervang alles

source: %d passage matches.
nl: %d passage komt overeen.

source: Searching...
nl: Aan het zoeken...

source: %d match
nl: %d overeenkomst

source: Replace in Passage
nl: Vervangen in passage

source: Story Statistics
nl: Verhaalstatistieken

source: Any JavaScript entered here will immediately run when your story is opened in a Web browser.
nl: Alle JavaScript die hier ingevuld wordt, zal onmiddellijk activeren zodra je verhaal in een webbrowser wordt geopend.

source: A passage already exists with this name.
nl: Er bestaat al een passage met dezelfde naam.

source: Tag
nl: Label

source: Any CSS entered here will override the default appearance of your story.
nl: Alle CSS die hier ingevuld wordt, zal het standaarduiterlijk van je verhaal overschrijven.

source: Please choose which language you would like to use with Twine.
nl: Kies alsjeblieft welke taal je met Twine zou willen gebruiken.

source: Hi!
nl: Hallo!

source: Twine is an open-source tool for telling interactive, nonlinear stories. There are a few things you should know before you get started.
nl: Twine is een open-source hulpmiddel voor het vertellen van interactieve, non-lineaire verhalen. Hier zijn een paar dingen die handig zijn om te weten voordat je begint.

source: Tell Me More
nl: Vertel me meer

source: Skip
nl: Overslaan

source: New here?
nl: Ben je nieuw hier?

source: <strong>If you've never used Twine before,</strong> then welcome! The <a href="http://twinery.org/2guide" target="_blank">Twine 2 Guide</a> and the official wiki in general, are a great place to learn. Keep in mind that some articles on the wiki were written for Twine 1, which is a little bit different than this version. But most of the concepts are the same.
nl: <strong>Als je nog nooit Twine hebt gebruikt,</strong> welkom! De <a href=\"http://twinery.org/2guide\" target=\"_blank\">Twine 2-gids</a> en de officiële wiki in het algemeen, is een goede plek om erover te leren. Houd er rekening mee dat sommige artikelen op de wiki origineel geschreven zijn voor Twine 1, die iets anders is dan deze versie. Maar de meeste concepten zijn nog hetzelfde.

source: <strong>If you have used Twine 1 before,</strong> the guide also has details on what has changed in this version. Chief among them is a new default story format, Harlowe. But if you find you prefer the Twine 1 scripting syntax, try using SugarCube instead.
nl: <strong>Als je voorheen Twine 1 hebt gebruikt,</strong> de gids heeft ook informatie over wat er veranderd is in deze versie. De belangrijkste is het nieuwe verhaalformaat, Harlowe. Maar als je de Twine 1 scripting-syntax prettiger vind, probeer in plaats daarvan SugarCube.

source: Your work is automatically saved.
nl: Je werk wordt automatisch opgeslagen.

source: There's now a folder named Twine in your Documents folder. Inside that is a Stories folder, where all your work will be saved. Twine saves as you work, so you don't have to worry about remembering to save it yourself. You can always open the folder your stories are saved to by using the <b>Show Library</b> item in the <b>Twine</b> menu.
nl: Er is nu een map genaamd Twine in je Documenten-map. Daarin zit een Verhaal-map, waar al je werk wordt opgeslagen. Twine slaat automatisch op terwijl je werkt, dus je hoeft je geen zorgen te maken over het zelf opslaan ervan. Je kunt altijd de map openen waar je verhalen opgeslagen zijn door de <b>Bibliotheek weergeven</b>-knop in het <b>Twine</b>-menu te gebruiken.

source: Because Twine is always saving your work, the files in your story library will be locked from editing while Twine is open.
nl: Omdat Twine constant je werk opslaat, kun je de bestanden in je verhaalbibliotheek niet bewerken zolang Twine open staat.

source: That's it!
nl: Dat is het!

source: Thanks for reading, and have fun with Twine.
nl: Bedankt voor het lezen, en veel plezier met Twine.

source: Go to the Story List
nl: Ga naar de verhaallijst

source: Test
nl: Testen

source: Play this story in test mode
nl: Speel dit verhaal in een test-modus

source: Play
nl: Spelen

source: Play this story
nl: Dit verhaal spelen

source: Add a new passage
nl: Een nieuwe passage toevoegen

source: Show passage titles and excerpts
nl: Passagetitels en fragmenten laten zien

source: Show only passage titles
nl: Alleen passagetitels laten zien

source: Show only story structure
nl: Alleen verhaalstructuur weergeven

source: Quick Find
nl: Snel zoeken

source: Find and replace across the entire story
nl: Over het hele verhaal zoeken en vervangen

source: Go to the story list
nl: Naar verhaallijst gaan

source: Edit Story JavaScript
nl: Verhaal-Javascript bewerken

source: Edit Story Stylesheet
nl: Verhaal-Stylesheet bewerken

source: Change Story Format
nl: Verhaalformaat aanpassen

source: Rename Story
nl: Verhaal hernoemen

source: Select All Passages
nl: Alle passages selecteren

source: Snap to Grid
nl: Naar raster vastklikken

source: View Proofing Copy
nl: Proofing-exemplaar bekijken

source: Publish to File
nl: Naar bestand publiceren

source: Delete “%s”
nl: Verwijder “%s”

source: Edit “%s”
nl: “%s” bewerken

source: Test story starting here
nl: Vanaf hier beginnen met verhaal testen

source: More passage options
nl: Meer opties voor deze passage

source: Start Story Here
nl: Verhaal hier beginnen

source: Small
nl: Klein

source: Wide
nl: Breed

source: Tall
nl: Lang

source: Large
nl: Groot

source: Drop a story file to import
nl: Sleep een verhaalbestand hierheen om te importeren

source: Sort By
nl: Sorteren op

source: Edit Date
nl: Bewerkingsdatum

source: Last changed date
nl: Laatste keer dat het verhaal veranderd is

source: Name
nl: Naam

source: Story name
nl: Naam van verhaal

source: There are no stories saved in Twine right now. To get started, you can either create a new story or import an existing one from a file.
nl: Er zijn nu nog geen verhalen in Twine opgeslagen. Om te beginnen, kun je een nieuw verhaal maken of bestaande verhalen vanuit een bestand importeren.

source: Story
nl: Verhaal

source: Create a brand-new story
nl: Een gloednieuw verhaal aanmaken

source: Archive
nl: Archiveren

source: Save all stories to a Twine archive file
nl: Alle verhalen naar een Twine-archief opslaan

source: Formats
nl: Formaten

source: Work with story and proofing formats
nl: Verhaal- en proofing-formaten instellen

source: Language
nl: Taal

source: Change the language Twine uses
nl: Verander de taal die Twine gebruikt

source: Browse online help
nl: Online hulp bekijken

source: Use light theme
nl: Helder thema gebruiken

source: Use dark theme
nl: Donker thema gebruiken

source: version
nl: versie

source: Report a bug
nl: Rapporteer een bug

source: Play Story
nl: Verhaal spelen

source: Test Story
nl: Verhaal testen

source: Duplicate Story
nl: Verhaal dupliceren

source: Delete Story
nl: Verhaal verwijderen

source: <strong>If you've never used Twine before,</strong> then welcome! The <a href=\"http://twinery.org/2guide\" target=\"_blank\">Twine 2 Guide</a> and the official wiki in general, are a great place to learn. Keep in mind that some articles on the wiki were written for Twine 1, which is a little bit different than this version. But most of the concepts are the same.
nl: <strong>Als je nog nooit Twine hebt gebruikt,</strong> welkom! De <a href=\"http://twinery.org/2guide\" target=\"_blank\">Twine 2-gids</a> en de officiële wiki in het algemeen, is een goede plek om erover te leren. Houd er rekening mee dat sommige artikelen op de wiki geschreven zijn voor Twine 1, die iets anders is dan deze versie. Maar de meeste concepten zijn nog hetzelfde.

source: Your work is saved only in your browser.
nl: Je werk wordt alleen in de browser opgeslagen.

source: That means you don't need to create an account to use Twine 2, and everything you create isn't stored on a server somewhere else — it stays right in your browser.
nl: Dat betekent dat je geen account hoeft te maken om Twine 2 te gebruiken, en alles wat je maakt wordt niet op een server opgeslagen — het blijft in je browser.

source: Two <b>very important</b> things to remember, though. Since your work is saved only in your browser, if you clear its saved data, then you'll lose your work! Not good. Remember to use that <i class='fa fa-briefcase'></i> <strong>Archive</strong> button often. You can also publish individual stories to files using the <i class='fa fa-cog'></i> menu on each story in the story list. Both archive and story files can always be re-imported into Twine.
nl: Er zijn echter twee <b>erg belangrijke</b> dingen om rekening mee te houden. Omdat je werk in je browser wordt opgeslagen, als je zijn opgeslagen data wist, raak je ook je werk kwijt! Niet leuk. Denk eraan om de <i class=\"fa fa-briefcase\"></i>&nbsp;<strong>Archief</strong>-knop regelmatig te gebruiken. Je kunt ook individuele verhalen publiceren met het <i class=\"fa fa-cog\"></i>-menu op ieder verhaal in de verhalenlijst. Zowel het archief als de verhaalbestanden kunnen altijd weer opnieuw in Twine geïmporteerd worden.

source: Secondly, <b>anyone who can use this browser can see and make changes to your work</b>. So if you've got a nosy kid brother, look into setting up a separate profile for yourself.
nl: Ten tweede, <b>iedereen die deze browser gebruikt kan je verhalen zien en aanpassen</b>. Dus als je een nieuwsgierige jongere broer hebt, overweeg dan om een profiel voor jezelf op te zetten.

source: a more recent version of the story format “%s” is already installed
nl: een recentere versie van het verhaalformaat “%s” is al geïnstalleerd

source: There is no starting point set for this story.
nl: Er is geen beginpunt ingesteld voor dit verhaal.

source: The passage set as starting point for this story does not exist.
nl: De passage die is ingesteld als beginpunt voor dit verhaal bestaat niet.

source: Untitled Story Format
nl: Ongetiteld verhaalformaat

source: Untitled Story
nl: Ongetiteld verhaal

source: Untitled Passage
nl: Ongetitelde passage

source: Tap this passage, then the pencil icon to edit it.
nl: Tik op deze passage, en dan op het potlood-icoontje om het te bewerken.

source: Double-click this passage to edit it.
nl: Dubbelklik deze passage om het te bewerken.

source: A new version of Twine, <span class="version"></span>, has been released.
nl: Een nieuwe versie van Twine <span class="version"></span>, is nu beschikbaar.

source: Download
nl: Downloaden

source: Not Right Now
nl: Niet nu

source: The story format “%1$s” could not be loaded (%2$s).
nl: Het verhaalformaat “%1$s” kon niet geladen worden (%2$s).

source: The story format at %1$s could not be added (%2$s).
nl: Het verhaalformaat op %1$s kon niet worden toegevoegd (%2$s).

source: by %s
nl: door %s

source: Are you sure?
nl: Zeker weten?

source: Remove
nl: Verwijderen

source: Don\'t Replace Any Stories
nl: Geen verhalen vervangen

source: Replace %d Story
nl: Vervang %d verhaal

source: Character
nl: Teken

source: Word
nl: Woord

source: Link
nl: Koppeling

source: Broken Link
nl: Gebroken koppeling

source: This story was last changed at %s.
nl: Dit verhaal is als laatste aangepast op %s.

source: The IFID for this story is <span class="ifid">%s</span>. (<a href="http://ifdb.tads.org/help-ifid" target="_blank">What's an IFID?</a>)
nl: De IFID voor dit verhaal is <span class="ifid">%s</span>. (<a href="http://ifdb.tads.org/help-ifid" target="_blank">Wat is een IFID?</a>)

source: Enter the body text of your passage here. To link to another passage, put two square brackets around its name, [[like this]].
nl: Vul de tekst van je passage hier in. Om een koppeling naar een andere passage te maken, zet je twee vierkante haakjes om zijn naam, [[zoals dit]].

source: Editing “%s”
nl: “%s” aan het bewerken

source: “%1$s” could not be saved (%2$s).
nl: “%1$s” kon niet opgeslagen worden (%2$s).

source: Documents
nl: Documenten

source: My\\ Documents
nl: Mijn\ Documenten

source: Toggle Fullscreen
nl: Fullscreen aan of uit zetten

source: Quit
nl: Stoppen

source: Edit
nl: Bewerken

source: View
nl: Beeld

source: Window
nl: Venster

source: Undo
nl: Ongedaan maken

source: Cut
nl: Knippen

source: Copy
nl: Kopieëren

source: Paste
nl: Plakken

source: Delete
nl: Verwijderen

source: Select All
nl: Alles selecteren

source: Show Library
nl: Bibliotheek weergeven

source: Actual Size
nl: Normale grootte

source: Zoom In
nl: Inzoomen

source: Zoom Out
nl: Uitzoomen

source: Toggle Full Screen
nl: Volledig scherm

source: Reload
nl: Herladen

source: Toggle Developer Tools
nl: Ontwikkelaars-tools

source: Minimize
nl: Minimaliseren

source: Close
nl: Sluiten

source: Twine Guide
nl: Twine-gids

source: Are you sure you want to delete &ldquo;%s&rdquo;? This cannot be undone.
nl: Weet je zeker dat je &ldquo;%s&rdquo; wilt verwijderen? Dit kan niet ongedaan gemaakt worden.

source: (Hold the Shift key when deleting to skip this message.)
nl: (Houd de Shift-toets ingedrukt tijdens het verwijderen om dit bericht over te slaan.)

source: What should &ldquo;%s&rdquo; be renamed to?
nl: Waar moet &ldquo;%s&rdquo; naar hernoemd worden?

source: Rename
nl: Hernoemen

source: Please enter a name.
nl: Geef alsjeblieft een naam op.

source: %d Story
nl: %d verhaal

source: What should your story be named?<br>(You can change this later.)
nl: Hoe moet je verhaal genoemd worden?<br>(Je kunt dit later veranderen.)

source: A story with this name already exists.
nl: Een verhaal met die naam bestaat al.

source: Twine Archive.html
nl: Twine-archief.html

source: Delete Forever
nl: Voorgoed verwijderen

source: What should the duplicate be named?
nl: Hoe moet de kopie genoemd worden?

source: Duplicate
nl: Dupliceren

source: %s Copy
nl: %s kopie

source: %d%% space available
nl: %d%% ruimte beschikbaar
